/*
 Licensed Materials - Property of IBM
 © Copyright IBM Corporation 2014, 2015. All Rights Reserved.
 */

/* n/a */
" gained this week." = " gained this week.";

/* n/a */
" lost this week." = " lost this week.";

/* n/a */
" MIN" = " MIN";

/* n/a */
" REP" = " REP";

/* n/a */
" SET" = " SET";

/* n/a */
"Add a description of your pain." = "Add a description of your pain.";

/* No comment provided by engineer. */
"Are you sure you want to end your routine?" = "Are you sure you want to end your routine?";

/* No comment provided by engineer. */
"Are you sure you want to submit this Form?" = "Are you sure you want to submit this Form?";

/* No comment provided by engineer. */
"Are you sure you want to submit this Pain Report?" = "Are you sure you want to submit this Pain Report?";

/* n/a */
"Arm" = "Arm";

/* No comment provided by engineer. */
"Assets not added yet." = "Assets not added yet.";

/* n/a */
"Assigned" = "Assigned";

/* n/a */
"Back" = "Back";

/* n/a */
"Cancel" = "Cancel";

/* n/a */
"Cannot communicate with the server" = "Cannot communicate with the server";

/* n/a */
"Connection Error" = "Connection Error";

/* No comment provided by engineer. */
"Could not retrieve data from the server, try again later." = "Could not retrieve data from the server, try again later.";

/* n/a */
"Delete HealthKit Data" = "Delete HealthKit Data";

/* n/a */
"Deleting HealthKit data..." = "Deleting HealthKit data...";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Exercise Completed!" = "Exercise Completed!";

/* n/a */
"Exercise Library" = "Exercise Library";

/* n/a */
"Feet" = "Feet";

/* No comment provided by engineer. */
"Form submitted" = "Form submitted";

/* n/a */
"Forms" = "Forms";

/* n/a */
"Had similar condition before" = "Had similar condition before";

/* n/a */
"Had tests for this condition" = "Had tests for this condition";

/* n/a */
"Hand" = "Hand";

/* n/a */
"HealthKit Already Populated" = "HealthKit Already Populated";

/* n/a */
"Home" = "Home";

/* n/a */
"I don't have time right now." = "I don't have time right now.";

/* n/a */
"I'm hurting." = "I'm hurting.";

/* n/a */
"I'm tired." = "I'm tired.";

/* n/a */
"Leg" = "Leg";

/* n/a */
"Log Out" = "Log Out";

/* No comment provided by engineer. */
"Login Failed." = "Login Failed.";

/* n/a */
"Neck" = "Neck";

/* No comment provided by engineer. */
"No" = "No";

/* n/a */
"No data was found" = "No data was found";

/* n/a */
"of" = "of";

/* n/a */
"OK" = "OK";

/* n/a */
"Pain at rest" = "Pain at rest";

/* n/a */
"Pain Management" = "Pain Management";

/* No comment provided by engineer. */
"Pain Report submitted" = "Pain Report submitted";

/* n/a */
"Pain wakes you up at night" = "Pain wakes you up at night";

/* n/a */
"Pain with activity" = "Pain with activity";

/* n/a */
"Password" = "Password";

/* n/a */
"Patient ID" = "Patient ID";

/* n/a */
"Please Allow HealthKit Access" = "Please Allow HealthKit Access";

/* No comment provided by engineer. */
"Please select a body part before continuing" = "Please select a body part before continuing";

/* n/a */
"Please try again later" = "Please try again later";

/* n/a */
"Populate HealthKit" = "Populate HealthKit";

/* n/a */
"Populating HealthKit..." = "Populating HealthKit...";

/* n/a */
"Progress" = "Progress";

/* n/a */
"Smoke tobacco" = "Smoke tobacco";

/* No comment provided by engineer. */
"Start Next Exercise!" = "Start Next Exercise!";

/* n/a */
"Symptoms have worsened" = "Symptoms have worsened";

/* n/a */
"This Month" = "This Month";

/* n/a */
"This Week" = "This Week";

/* n/a */
"Today" = "Today";

/* No comment provided by engineer. */
"Today's Routine Completed!" = "Today's Routine Completed!";

/* n/a */
"Torso" = "Torso";

/* No comment provided by engineer. */
"Try another ID or Password" = "Try another ID or Password";

/* n/a */
"Why did you end your routine?" = "Why did you end your routine?";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* n/a */
"You are about to delete all data created by this app. Data created from other sources will be unaffected." = "You are about to delete all data created by this app. Data created from other sources will be unaffected.";

/* n/a */
"You are about to load a significant amount of Heart Rate, Calories Burned, Body Weight, and Steps data into your HealthKit.  To remove this data from your HealthKit, log out from the menu, or delete the app from your phone." = "You are about to load a significant amount of Heart Rate, Calories Burned, Body Weight, and Steps data into your HealthKit.  To remove this data from your HealthKit, log out from the menu, or delete the app from your phone.";

/* n/a */
"You have already populated your HealthKit with data.  To remove this data from your phone, either Log Out or delete the app from your phone." = "You have already populated your HealthKit with data.  To remove this data from your phone, either Log Out or delete the app from your phone.";

/* n/a */
"You must allow access to HealthKit to properly use Physio" = "You must allow access to HealthKit to properly use Physio";

/* */
"Your next exercise will start in 0:0" = "Your next exercise will start in 0:0";

/* No comment provided by engineer. */
"Your next exercise will start in 0:10" = "Your next exercise will start in 0:10";

